import React from 'react';

const Modeling = () => (
	<div className="modeling">
		<div className="text">Такое понятие как моделирование ногтей, искусственное удлинение и укрепление натуральных ногтей, а также связанные с ним услуги, 
		появилась в Америке в середине прошлого столетия. Изначально, у стоматологов были позаимствованы препараты, 
		которые имели 2 составляющих компонента: порошок (пудра) и жидкость (ликвид).

По своему хим.составу материалы для протезирования принадлежали одной из разновидностей препаратов, которых называли акрилатами (акрилами).
Это название так и закрепилось за двух-компонентной системой для моделирования ногтей.

Моделирование ногтей - это нанесение искусственного материала на натуральные ногти для придания им прочности и эстетического вида.
В середине 80х годов прошлого века одновременно в Германии и США появляются гели. И главное отличие акрилов от гелей в том, что гели имеют густую, 
двух-, трёх- и четырёх- фазными, используются в зависимости от технологии наращивания.
Моделировать ногти можно только из акрила или геля. Но есть ещё несколько способов укрепить натуральные ногти.</div>
	</div>
)

export default Modeling;