import React from 'react';

const Pedicure = () => (
	<div className="pedicure">
		<div className="text">Классическая часть педикюра предназначена для придания ступням и пальцам ног ухоженности и аккуратности. Включает в себя:
    Ванночка для ног. Распаренная в горячей воде кожа легче поддается механическому воздействию отшелушивающих инструментов, таких как пилки и лезвия. Около 15 минут следует держать ноги в воде 38-43 градуса с добавлением мыла или иных очищающих растворимых в жидкой среде средств.
    Удаление огрубевшей кожи на ступнях. Результатом этого этапа является очистка кожи стоп и удаление ороговевшего слоя. Пяточная зона и пальцы подошвы очищается с помощью лезвия и пилок различной степени жёсткости.
    Обработка кутикулы. С помощью специальной палочки для кутикулы и смягчающего масла предварительно распаренная кутикула отодвигается. Затем, при обрезном педикюре, удаляется ножницами или щипцами. Необрезной педикюр подразумевает полировку кутикулы аппаратом, либо завершается отодвиганием кожи у основания ногтевой пластины.
    Придание формы ногтям. По эстетическим нормам и в целях удобства ногтевая пластина на пальцах ног не должна быть длиннее самих пальцев. Идеальной формой считается[кем?] ноготь, повторяющий ложе на срезе. Чаще это миндалевидная форма. Также встречаются квадрат и закруглённый квадрат. Не рекомендуется подпиливать или обрезать ноготь по бокам пластины.
	</div>
	</div>
)

export default Pedicure;