import React from 'react';

const Manicure = () => (
	<div className="manicure">
		<div className="text">Маникю́р — косметическая процедура по обработке ногтей на пальцах рук и самих пальцев, а то и всей кисти рук. 
		Маникюр выполняется как в салонах красоты или косметологических кабинетах квалифицированными специалистами, так и в домашних условиях.
Маникюр может включать в себя:

    Массаж рук
    Ванночки для кожи рук и ногтей
    Уход за ногтями, полировка, придание им формы
    Украшение ногтей лаком, стразами и др.
    Наращивание ногтей</div>
	</div>
)

export default Manicure;